<!DOCTYPE html>
<html>
<head>
    <x-layouts.files/>
    <link rel="stylesheet" href="{{asset('css/privacy&policy.css')}}">
    <title>الرئيسية</title>

</head>
<body>
<header class="mb-5">
    <x-layouts.navbar/>
</header>
<div class="container-fluid mb-5">
    <div class="row">
        <div class="col-12 d-flex align-items-center">
            <svg width="80px" height="80px" viewBox="0 0 16 16" class="bi bi-check2" fill="currentColor"
                 xmlns="http://www.w3.org/2000/svg">
                <path fill-rule="evenodd"
                      d="M13.854 3.646a.5.5 0 0 1 0 .708l-7 7a.5.5 0 0 1-.708 0l-3.5-3.5a.5.5 0 1 1 .708-.708L6.5 10.293l6.646-6.647a.5.5 0 0 1 .708 0z"/>
            </svg>
            <p class="bigtitle">سياسة الخصوصية للموقع</p>
        </div>
        <div class="col-12 mb-5">
            <p class="mediumtitle"> ملاحظة</p>
            <div class="text">
                <p>
                    اذا كنت بحاجة إلى أي معلومات إضافية، أو لديك أية أسئلة عن سياسة الخصوصية، لا تتردد بالاتصال بنا عبر
                    البريد
                    الالكتروني del.souhaib@mail.com او عبر ارسال تساؤلك عبر الموقع.
                </p>
                <p>
                    في موقع اخباري الان، خصوصيتك أمر في غاية الأهمية ، وإن هذه الوثيقة الخاصة بساسية
                    الخصوصية تحدد الخطوط العريضة لأنواع المعلومات الشخصية التي يتلقاها ويجمعها موقع البوابة العربية
                    للأخبار
                    التقنية وكيفية استخدامها.
                </p>
            </div>
        </div>
        <div class="col-12">
            <p class="mediumtitle"> المعلومات التي يجمعها الموقع </p>
            <p class="minititle">- في حالة الاستخدام العادي للموقع</p>
            <div class="text mb-3">
                <p>
                    يمكنك، عموماً، تصفّح موقع اخباري الان وقراة الجرائد دون أن تكشف عن هويتك أو تدلي بأية معلومات شخصية.
                    والمعلومات
                    الوحيدة التي نجمعها أثناء التصفّح العام للموقع هي المعلومات العامة التي تُجمع في سجلات الخادم
                    العادية. وتشمل تلك المعلومات عنوان بروتوكول الإنترنت(IP) واسم المجال الخاصين بك ونوع برنامج التصفّح
                    ونظام التشغيل اللّذين تستخدمهما، فضلاً عن معلومات أخرى مثل عنوان الموقع الذي نفذت منه إلى موقعنا
                    والملفات التي تحمّلها والصفحات التي تزورها وتواريخ/مواعيد تلك الزيارات وكل تلك المعلومات هي معلومات
                    عادية وغير حساسة نجمع تلك المعلومات بهدف فهمهم و تحسين خدمة الموقع بالشكل المناسب.
                </p>

            </div>
            <p class="minititle">- في حالة انشاء حساب في موقعنا</p>
            <div class="text">
                <p>
                    اذا أردت الاشتراك في رسالة إخبارية أو النفاذ إلى بعض من مواقع المنظمة أو طلب كتاب أو التماس معلومات
                    أو الإدلاء بتعليقات أو طلب وظيفة أو المشاركة في مجموعة مناقشة أو الانضمام إلى قائمة بريدية
                    إلكترونية، لا بد لك من تقديم معلومات شخصية، مثل اسمك وعنوانيك البريدي والإلكتروني. ولا يتم جمع تلك
                    المعلومات إلا بعلمك وإذنك، ويتم الاحتفاظ بها في مختلف قواعد البيانات والقوائم البريدية التابعة
                    للمنظمة.
                </p>

            </div>
            <p class="minititle">- في حال التسجيل باستعمال شبكات الاجتماعية </p>
            <div class="text mb-5">
                <p>
                    حين تقوم بتسجيل دخولك إلى البوابة العربية للأخبار التقنية عن طريق أحد الشبكات الإجتماعية (من أجل
                    التعليق في الموقع) فإننا نقوم بجمع بعض المعلومات عنك مثل إسمك، صورتك الشخصية، رقم تعريف حسابك (أو
                    ID) البريد الإلكتروني الخاص بك وموقع الويب الخاص بك.
                </p>

            </div>
            <p class="mediumtitle">لماذا نقوم بجمع المعلومات</p>
            <div class="text mb-5">
                <p>
                    قد نستخدم معلوماتك الشخصية التي تقدّمها سواء للاتصال بك سواء للردّ على استفسار طلبته أو اقتراح
                    قدّمته، أو لتزويدك برسائل إخبارية واشعارك باخر الاخبار
                </p>

            </div>
            <p class="mediumtitle">من له الحق للوصول الى معلوماتك</p>
            <div class="text mb-5">
                <p>
                    موقع اخباري الان يسمح فقط ببعض الموضفين الموتوقين بالوصول الى معلوماتك ومعالجتهاو يمكن لبعض الأطراف
                    الثالثة مثل غوغل وفيسبوك استخدام الكوكيز لتحديد المستخدم وتخصيص تجربة الإستخدام (كالإعلانات)
                    استناداً إلى تفضيلاته على مواقع تلك الأطراف.
                </p>

            </div>
            <p class="mediumtitle"> امن معلوماتك</p>
            <div class="text">
                <p>
                    انّ موقع اخباري الان لا يقوم ببيع أو إتاحة أية معلومات شخصية يمكن الكشف عن صاحبها
                    لطرف ثالث. ويتم الاحتفاظ بكل المعلومات التي يدلي بها مستخدمو الموقع بعناية قصوى وبضمان أقصى مستوى من
                    مستويات الأمن، ولا يتم استخدامها بطرق غير تلك المبيّنة في هذه السياسة المتعلقة بالخصوصية أو في
                    السياسات المتعلقة بالخصوصية والتابعة لمواقع المنظمة الفرعية، أو بطرق غير تلك التي كنت قد أبديت
                    موافقة صريحة بشأنها. ويستخدم موقع اخباري الان طائفة من التكنولوجيات والتدابير الأمنية لحماية
                    المعلومات
                    المحتفظ بها في نُظمها الإلكترونية من الضياع أو سوء الاستخدام أو منع الاطلاع عليها أو الإفصاح عنها أو
                    تعديلها أو إتلافها بطرق غير مرخّص بها.

                    وعلى جميع موظفي موقع اخباري الان ممّن يمكنهم الوصول إلى المعلومات الشخصية والمساهمة في معالجتها
                    احترام سريّة
                    المعاملات الرسمية التي تتم في الموقع، بما في ذلك المعطيات الشخصية.
                </p>

            </div>
        </div>

    </div>
</div>

<footer>
    <x-layouts.footer/>
</footer>

</body>
</html>
